{
    "header.title": "Priscille Dia Laplace",
    "menu.about": "Über",
    "menu.news": "Nachrichten",
    "menu.gallery": "Galerie",
    "menu.program": "Programm",
    "menu.contact": "Kontakt",
    "button.french": "Französisch",
    "button.italian": "Italienisch",
    "button.german": "Deutsch",
    "main.title": "Kandidatin für den Nationalrat für die Sozialdemokratische Partei in Genf",
    "main.name": "Priscille Dia-Laplace",
    "main.municipalCounselor": "Gemeinderätin (SP) Lancy, Genf",
    "main.teste": "Von Musik über Politik bis hin zu Gewerkschaften. Nach einer internationalen Gesangskarriere, die 2015 mit der Aufnahme von „Myrthen“ mit Fabrizzio Chiovetta in Dobbiaco (Italien) endete und nachdem sie sich wieder sesshaft gemacht hatte, um sich ihrer Familie zu widmen, erkannte Priscille Dia-Laplace den Verfall der öffentlichen Dienstleistungen in Genf und der Schweiz und beschloss, sich bei der FAMCO (als Lehrerin) und beim SSP (als Beamtin) zu organisieren. Die großen Streiks von 2015 waren Anlass, gegen den Abbau des öffentlichen Dienstes und die Schaffung ungerechter Gesetze wie dem „Personal Stop“, die von einer immer aggressiveren und gefährlicheren Rechten aus ihrer Sicht ins Leben gerufen wurden, zu demonstrieren. 2017, immer noch organisiert und auf diesem Niveau engagiert, beschloss sie dann, in die Politik einzusteigen, um im Vorfeld handeln zu können, und wählte die Sozialdemokratische Partei, die größte linke Partei in der Schweiz, die auf kommunaler, kantonaler und föderaler Ebene vertreten ist und aus der Gewerkschaftsbewegung stammt. 2019 wurde sie in den Vorstand der Sozialdemokratischen Partei in Genf gewählt und vertritt die Generalversammlung. 2020 wurde sie Gemeinderätin in Lancy und ist derzeit Fraktionsvorsitzende der Gemeinderäte ihrer Gemeinde. 2022 unterstützte sie aktiv die Kampagne von Thierry Apothéloz, der als Staatsrat in Genf wiedergewählt wurde. 2023 kandidiert sie für den Nationalrat und macht Wahlkampf an der Seite ihrer brillanten Mitkandidatinnen und Mitkandidaten: Christian Dandrès, Estelle Revaz, Thomas Wenger, Laurence Fehlmann Rielle, Cyril Mizrahi, Léna Strasser, Sami Kanaan, Joëlle Bertossat, Florian Schweri, Oriana Brücker und Thomas Bruchez."
}
