{
    "header.title": "Priscille ",
    "menu.about": "À Propos",
    "menu.news": "Actualité",
    "menu.gallery": "Galerie",
    "menu.program": "Programme",
    "menu.contact": "Contact",
    "button.french": "Français",
    "button.italian": "Italien",
    "button.german": "Deutsch",
    "main.title": "Candidate au Conseil national pour le Parti Socialiste à Genève",
    "main.name": "Priscille Dia-Laplace",
    "main.municipalCounselor": "Conseillère municipale (PS) Lancy, Genève",
    "main.teste": "De la musique à la politique en passant par les syndicats. Suite à une carrière internationale de chant qui s’achève en 2015 avec le disque « Myrthen », enregistré avec Fabrizzio Chiovetta à Dobbiaco (Italie) et après être redevenue sédentaire afin de se consacrer à sa famille, Priscille Dia-Laplace réalise la détérioration des services publics à Genève et en Suisse et décide de se syndiquer à la FAMCO (en tant qu’enseignante) et au SSP (en tant que fonctionnaire). Les grandes grèves de 2015 sont l’occasion de manifester contre le délitement du service public et la création de lois iniques telle que « Personal Stop » lancées par une droite de plus en plus agressive et dangereuse selon son point de vue. En 2017, toujours syndiquée et engagée à ce niveau-là, elle décide ensuite d’entrer en politique afin de pouvoir agir en amont et choisit le Parti Socialiste, plus grand parti de gauche en Suisse à être représenté tant au niveau communal, cantonal que fédéral et issu du monde syndical. En 2019, elle est élue au comité directeur du Parti Socialiste à Genève en tant que représentante de l’Assemblée Générale. En 2020, elle devient Conseillère Municipale à Lancy et est actuellement cheffe de groupe des conseillers municipaux de sa commune. En 2022, elle soutient activement la campagne de Thierry Apothéloz qui est réélu en tant que Conseiller d’Etat à Genève. En 2023, elle est candidate au Conseil national et fait campagne aux côtés de ses brillantes et brillants colistières et colistiers : Christian Dandrès, Estelle Revaz, Thomas Wenger, Laurence Fehlmann Rielle, Cyril Mizrahi, Léna Strasser, Sami Kanaan, Joëlle Bertossat, Florian Schweri, Oriana Brücker et Thomas Bruchez.",
    "main.homeTest": "Mon combat prioritaire :\\n\\n Je m’investis pour l’éducation et la culture. En tant qu’enseignante, je constate comme dans tout le service public une importante baisse de moyens depuis des décennies. En outre, ayant eu un statut d’indépendante en tant que chanteuse lyrique, j’ai pu constater à quel point la situation des artistes est précaire en Suisse.\n\nMon signe distinctif :\nJe suis passionnée par la musique bien que n’exerçant plus officiellement le métier de chanteuse lyrique. Je joue du piano et m’accompagne en chantant. Assister à des concerts et spectacles est très important pour moi, à la fois parce que cela me rappelle ma carrière sur les planches, et parce que j’ai absolument besoin d’art dans ma vie pour être heureuse\n\nPour moi, Berne c’est…\nL’arène essentielle pour promouvoir la justice sociale et environnementale."
}
