{
    "header.title": "Priscille Dia Laplace",
    "menu.about": "Chi Sono",
    "menu.news": "Notizie",
    "menu.gallery": "Galleria",
    "menu.program": "Programma",
    "menu.contact": "Contatti",
    "button.french": "Francese",
    "button.italian": "Italiano",
    "button.german": "Tedesco",
    "main.title": "Candidata al Consiglio Nazionale per il Partito Socialista a Ginevra",
    "main.name": "Priscille Dia-Laplace",
    "main.municipalCounselor": "Consigliera Comunale (PS) Lancy, Ginevra",
    "main.teste": "Dalla musica alla politica, passando per i sindacati. Dopo una carriera internazionale nel canto che si è conclusa nel 2015 con la registrazione di \"Myrthen\" con Fabrizzio Chiovetta a Dobbiaco (Italia) e dopo essere tornata a una vita più sedentaria per dedicarsi alla sua famiglia, Priscille Dia-Laplace ha notato il deterioramento dei servizi pubblici a Ginevra e in Svizzera e ha deciso di sindacarsi con la FAMCO (come insegnante) e il SSP (come funzionaria). I grandi scioperi del 2015 sono stati l'occasione per protestare contro il declino del servizio pubblico e la creazione di leggi inique come il \"Personal Stop\", promosso da una destra sempre più aggressiva e pericolosa dal suo punto di vista. Nel 2017, ancora sindacata e impegnata a questo livello, ha poi deciso di entrare in politica per poter agire in anticipo e ha scelto il Partito Socialista, il più grande partito di sinistra in Svizzera rappresentato a livello comunale, cantonale e federale ed emerso dal mondo sindacale. Nel 2019 è stata eletta nel comitato direttivo del Partito Socialista a Ginevra come rappresentante dell'Assemblea Generale. Nel 2020 è diventata Consigliera Comunale a Lancy ed è attualmente capogruppo dei consiglieri comunali del suo comune. Nel 2022 ha sostenuto attivamente la campagna di Thierry Apothéloz, che è stato rieletto Consigliere di Stato a Ginevra. Nel 2023 è candidata al Consiglio Nazionale e fa campagna elettorale insieme alle sue brillanti colleghe e ai suoi brillanti colleghi: Christian Dandrès, Estelle Revaz, Thomas Wenger, Laurence Fehlmann Rielle, Cyril Mizrahi, Léna Strasser, Sami Kanaan, Joëlle Bertossat, Florian Schweri, Oriana Brücker e Thomas Bruchez.",
    "main.homeTest": "La mia lotta prioritaria: mi impegno per l'educazione e la cultura. Come insegnante, vedo una significativa diminuzione delle risorse nel servizio pubblico da decenni. Inoltre, avendo avuto uno status di libera professionista come cantante lirica, ho potuto constatare quanto sia precaria la situazione degli artisti in Svizzera.\n\nIl mio segno distintivo:\nSono appassionata di musica, anche se non esercito più ufficialmente la professione di cantante lirica. Suono il pianoforte e mi accompagnio cantando. Assitere a concerti e spettacoli è molto importante per me, sia perché mi ricorda la mia carriera sul palcoscenico, sia perché ho assolutamente bisogno dell'arte nella mia vita per essere felice.\n\nPer me, Berna è...:\nL'arena essenziale per promuovere la giustizia sociale e ambientale."
}
